
/* Class = "NSButtonCell"; title = "Gaussian Blur"; ObjectID = "6"; */
"6.title" = "Gauss Bulanıklaştırması";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "30"; */
"30.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Bevel / Emboss"; ObjectID = "68"; */
"68.title" = "Kenarları Yumuşat / Kabart";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "70"; */
"70.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Colour Overlay"; ObjectID = "100"; */
"100.title" = "Renk Üst Katmanı";

/* Class = "NSButtonCell"; title = "3D"; ObjectID = "128"; */
"128.title" = "3D";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "130"; */
"130.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Outer Glow"; ObjectID = "146"; */
"146.title" = "Dış Işık";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "148"; */
"148.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "161"; */
"161.title" = "Renk";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "165"; */
"165.title" = "Gradyan Düğmesi";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "180"; */
"180.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "181"; */
"181.title" = "Renk";

/* Class = "NSTextFieldCell"; title = "Offset"; ObjectID = "201"; */
"201.title" = "Ofset";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "202"; */
"202.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Outer Shadow"; ObjectID = "204"; */
"204.title" = "Dış Gölge";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "205"; */
"205.title" = "Renk";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "206"; */
"206.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "207"; */
"207.title" = "Açısı";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "208"; */
"208.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "212"; */
"212.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "215"; */
"215.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "221"; */
"221.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "234"; */
"234.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "283"; */
"283.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Inner Glow"; ObjectID = "285"; */
"285.title" = "İç Işık";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "286"; */
"286.title" = "Renk";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "287"; */
"287.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "288"; */
"288.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "368"; */
"368.title" = "Opaklık";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "369"; */
"369.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "370"; */
"370.title" = "Renk";

/* Class = "NSButtonCell"; title = "Outline"; ObjectID = "371"; */
"371.title" = "Taslak";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "373"; */
"373.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "426"; */
"426.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "427"; */
"427.title" = "Açısı";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "428"; */
"428.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "429"; */
"429.title" = "Renk";

/* Class = "NSButtonCell"; title = "Inner Shadow"; ObjectID = "430"; */
"430.title" = "İç Gölge";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "432"; */
"432.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Offset"; ObjectID = "433"; */
"433.title" = "Ofset";

/* Class = "NSButtonCell"; title = "Offset Tool"; ObjectID = "499"; */
"499.title" = "Offset Aracı";

/* Class = "NSButtonCell"; title = "Offset Tool"; ObjectID = "503"; */
"503.title" = "Offset Aracı";

/* Class = "NSButtonCell"; title = "Gradient Overlay"; ObjectID = "517"; */
"517.title" = "Gradyan Üstleme";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "519"; */
"519.title" = "Opaklık";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "1H6-yn-E9C"; */
"1H6-yn-E9C.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "2Dm-mX-vtu"; */
"2Dm-mX-vtu.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "9aJ-JE-4q1"; */
"9aJ-JE-4q1.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButtonCell"; title = "Preserve alpha"; ObjectID = "Ddr-yg-XK5"; */
"Ddr-yg-XK5.title" = "Alfayı koru";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "S9k-Z5-Iqu"; */
"S9k-Z5-Iqu.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "TiS-dU-52M"; */
"TiS-dU-52M.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "Zc6-J4-KKT"; */
"Zc6-J4-KKT.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "ecr-gU-pA7"; */
"ecr-gU-pA7.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "qwD-56-goS"; */
"qwD-56-goS.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "yBm-Yy-u09"; */
"yBm-Yy-u09.ibShadowedToolTip" = "Katman Efektleri";
